@extends('layouts.base')

@section('content')
<div class="w-[1680px] mx-auto my-12">
    <div class="container mx-auto">
        <h2 class="text-5xl text-center text-gray-900 font-r500">Про нас</h2>
    </div>


    <div class="flex justify-center my-8 ">
        <div class="flex flex-row w-full lg:w-full">
            <div class="w-1/2">
                <img decoding="async" class="w-[700px] rounded-xl h-auto" src="{{ asset('img/mat_6/1.jpg') }}" alt="">
            </div>
            <div class="w-1/2">
                <div class="justify-center text-2xl font-light leading-9 ">

                    <p>{{ __('Протягом останніх 27 років ПП "Хімпостачальник" успішно розвивалося та зміцнювало своє
                        провідне
                        положення на ринку хімічної промисловості України. Починаючи з скромних початків у 1997 році,
                        компанія зосередила свої зусилля на виробництві та реалізації комплексу адитивів та специальних
                        смол для ЛКМ будівельного та індустріального призначення. Завдяки стратегічному плануванню та
                        інвестиціям у технології виробництва, ми швидко стали відомою в галузі фірмою та знайшли своє
                        місце на ринку.') }}</p>
                    <p>{{ __('Згодом, у 2004 році, компанія розширила свій асортимент, додавши до продуктової лінійки
                        адитиви
                        для переробки ПВХ, насичені та ненасичені поліефіри, карбамидо – та меламино формальдегидні
                        смоли, що значно розширило її цільовий сегмент та збільшило обсяги виробництва. Протягом
                        наступних років, з кожним новим напрямком виробництва та реалізації продукції, компанія
                        зміцнювала своє лідерство та репутацію на ринку.') }}</p>
                </div>
            </div>
        </div>
    </div>
    <div class="flex justify-between mt-8">
        <div class="flex flex-row w-full lg:w-full">
            <div class="w-1/2">
                <div class="pr-5 text-2xl font-light leading-9">
                    <p>{{ __('У 2014 році, реагуючи на потреби ринку та технологічні виклики, "Хімпостачальник"
                        започаткував
                        виробництво готових виробів з поліуретану та клеїв, що відкрило нові можливості у сферах
                        будівництва та промисловості. Цей крок став важливим стратегічним рішенням у диверсифікації
                        продуктового портфоліо компанії та розширенні її ринкового впливу.') }}</p>
                    <p>{{ __('Протягом наступних років, "Хімпостачальник" продовжував рости та розвиватися, встановлюючи
                        нові
                        стандарти якості та інновацій у галузі. Інвестиції в розвиток дослідницької та виробничої бази,
                        а також залучення висококваліфікованих кадрів, підтримували компанію в її пошуках нових
                        технологій та продуктових рішень.') }}</p>
                    <p>{{ __('На сучасному етапі, у 2024 році, "Хімпостачальник" залишається провідним гравцем у галузі,
                        пропонуючи широкий асортимент продукції для різних сегментів ринку. Розширення асортименту
                        продукції та постійне вдосконалення технологій виробництва дозволяють компанії зберігати свою
                        конкурентну перевагу та відповідати потребам сучасного ринку хімічних матеріалів.') }}</p>
                </div>
            </div>
            <div class="w-1/2">
                <img decoding="async" class="w-[700px] rounded-xl h-auto" src="{{ asset('img/mat_6/7.jpg') }}" alt="">
            </div>
        </div>
    </div>
    <div class="flex justify-between mt-8">
        <div class="flex flex-row w-full lg:w-full">
            <div class="w-1/2 ">
                <img decoding="async" class="w-[700px] rounded-xl h-auto" src="{{ asset('img/mat_6/6.jpg') }}" alt="">
            </div>
            <div class="w-1/2 ">
                <div class="pl-5 text-2xl font-light leading-9">
                    <p>{{ __('Після початку війни в Україні у 2022 році, ПП "Хімпостачальник" зіткнулося зі
                        значними викликами,
                        пов`язаними зі знищенням виробничої бази та перервою в постачанні сировини. Компанія була
                        змушена релокуватися на нове місце та розпочати відновлення виробництва з нуля, вкладаючи в цей
                        процес не лише фінансові, але й нові людські ресурси та енергію.') }}</p>
                    <p>{{ __('Процес відновлення виробництва включає&nbsp;до себе не лише відбудову фізичних
                        майнових активів,
                        але й перегляд стратегії підприємства та модернізацію виробничих процесів. Компанія активно
                        впроваджує нові технології та вдосконалює контроль якості, щоб відновити та підтримати високи
                        стандарти присутності на ринку.') }}</p>
                    <p>{{ __('Незважаючи на складнощі, "Хімпостачальник" зумів знову зайняти своє провідне місце на
                        ринку та
                        стати прикладом відновлення промислового потенціалу країни.') }}</p>
                </div>
            </div>
        </div>
    </div>
</div>


@endsection