<?php

use function Laravel\Folio\name;
use App\Models\Product;

$products=Product::where('category',App\Enums\CategoryEnum::PROD_KLEJ_SENDVICH)->get();

name('prod_klej_sendvich');
?>

@extends('layouts.base')

@section('content')
    <x-category-header>
        <x-slot:title>
            {{ __('ПОЛІУРЕТАНОВІ КЛЕЇ ДЛЯ СЕНДВІЧ-ПАНЕЛЕЙ ТА КЛІНКЕРНИХ ТЕРМОПАНЕЛЕЙ') }}
        </x-slot>

        <x-slot:description>
            {{ __('Поліуретанові клеї для сендвіч-панелей та клінкерних термопанелей знаходять широке застосування в будівництві, особливо в
            системах утеплення та облицювання фасадів. Ці клеї забезпечують міцне і надійне з`єднання між різними матеріалами, такими як металеві
            або алюмінієві панелі, ізоляційні матеріали та клінкерні або керамічні термопанелі. Вони відмінно підходять для використання на
            зовнішніх поверхнях будівель, оскільки вони стійкі до впливу погодних умов, температурних коливань та ультрафіолетового випромінювання.
            Поліуретанові клеї для сендвіч-панелей також мають відмінні адгезійні властивості, що дозволяють створювати міцне з`єднання без
            утворення видимих зазорів або слідів клею, що поліпшує зовнішній вигляд облицювання фасаду.') }}

        </x-slot>

    </x-category-header>
    <livewire:search/>

    <x-section>
        <x-decor.card>
            @foreach ($products as $product)
                <x-product :product="$product" />
            @endforeach

        </x-decor.card>
    </x-section>
@endsection
