<?php

use function Laravel\Folio\name;
use App\Models\Product;

name('py_klei');
?>

@extends('layouts.base')

@section('content')
    <x-category-header>
        <x-slot:title>
            {{ __('ПОЛІУРЕТАНОВІ КЛЕЇ') }}

        </x-slot>

        <x-slot:description>
            {{ __('Поліуретанові клеї широко використовуються в різних галузях промисловості та ремонту. Вони є дуже міцними
        та мають широкий спектр застосувань завдяки своїм властивостям. Ці клеї чудово підходять для склеювання дерев`яних
        елементів, таких як меблі, підлоги, двері тощо, завдяки високій міцності зчеплення з деревиною та вологостійкості.
        Вони також широко використовуються в автомобільній промисловості для склеювання внутрішніх деталей автомобілів,
        наприклад, панелей приладів чи оббивки сидінь. Крім того, поліуретанові клеї дуже популярні в ремонті та будівництві,
        де вони можуть бути використані для різноманітних конструкційних робіт та ремонтних заходів.') }}
        </x-slot>

    </x-category-header>
    <livewire:search />

    <x-section>
        <x-decor.card>
            <x-category-v
                title=" {{ __('Поліуретанові клеї для гумової та EPDM крихти') }}"
                description="{{ __('Поліуретанові клеї для гумової та EPDM (етиленпропілендієновий каучук) крихти широко використовуються для') }}"
                image="{{ asset('img/mat_4/01.jpg') }}"
                link="{{ route('prod_klej_krihti') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретанові клеї однокомпонентні для дерева Д4') }}"
                description="{{ __('Поліуретановий клей однокомпонентний для дерева є відмінним вибором для склеювання дерев`яних деталей в різних') }}"
                image="{{ asset('img/mat_4/02.jpg') }}"
                link="{{ route('prod_klej_dereva_d4') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретанові клеї однокомпонентні для сендвіч-панелей та клінкерних термопанелей') }}"
                description="{{ __('Поліуретанові клеї для сендвіч-панелей та клінкерних термопанелей знаходять широке') }}"
                image="{{ asset('img/mat_4/03.jpg') }}"
                link="{{ route('prod_klej_sendvich') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретанові клеї однокомпонентні для поролону, мікрофібри, текстилю') }}"
                description="{{ __('Поліуретановий клей однокомпонентний призначений для склеювання поролону, мікрофібри та') }}"
                image="{{ asset('img/mat_4/04.jpg') }}"
                link="{{ route('prod_klej_tekstilyu') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретановий клей двокомпонентний для будівельних матеріалів') }}"
                description="{{ __('Поліуретановий клей двокомпонентний для будівельних матеріалів використовується для склеювання різних поверхонь') }}"
                image="{{ asset('img/mat_4/05.jpg') }}"
                link="{{ route('prod_klej_budivelnih') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретановий клей двокомпонентний для паркету та загально-будівельного призначення') }}"
                description="{{ __('Поліуретановий клей двокомпонентний для паркету та загальнобудівельного призначення ') }}"
                image="{{ asset('img/mat_4/06.jpg') }}"
                link="{{ route('prod_klej_parketu') }}"
            />
            <x-category-v
                title=" {{ __('Поліуретановий клей двокомпонентний для штучної трави') }}"
                description="{{ __('Поліуретановий клей двокомпонентний для штучної трави використовується для монтажу та кріплення штучного газону') }}"
                image="{{ asset('img/mat_4/07.jpg') }}"
                link="{{ route('prod_klej_travi') }}"
            />
            <x-category-v
                title=" {{ __('Водорозчинні клеї для паперу та картону') }}"
                description="{{ __('Водорозчинні клеї для паперу та картону використовуються в різних галузях, таких як друкарство, упаковка, реклама') }}"
                image="{{ asset('img/mat_4/08.jpg') }}"
                link="{{ route('prod_klej_kartonu') }}"
            />
        </x-decor.card>
    </x-section>
@endsection
